Repository: ISIFoundation/influenzanet-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fr, nl

source: Please check your spam folder in case you do not get this email in your Inbox. If you have any problems activating your account, please
da: Venligst check dit spam filter hvis du ikke modtager e-mailen i din inbox. Hvis du har problemer med tilmeldingen, er du velkommen til at
de: Bitte überprüfen Sie auch Ihr Spam-Verzeichnis, falls Sie diese E-Mail nicht in ihrem Postfach vorfinden. Wenn Sie weitere Probleme mit der Aktivierung ihres Kontos haben, bitte
fr: Vérifiez s'il-vous-plaît le dossier "courrier indésirable" de votre boîte mail si vous ne recevez pas cet email d'activation. Si vous avez des difficultés pour activer votre compte, n'hésitez pas à
nl: Indien u deze mail niet ontvangt, raden wij u aan in uw spam-map te kijken. Als u problemen hebt met het activeren van uw registratie, kunt u altijd

source: Registration Form
da: Tilmelding
de: Registrierung
fr: Rejoindre GrippeNet.fr
nl: Registratie formulier

source: Join the survey
da: Tilmeld dig
de: An der Umfrage teilnehmen
fr: Rejoignez le projet
nl: Doe mee

source: Search result
da: Søgeresultat
de: Suchergebnisse
fr: Résultat de la recherche
nl: Zoekresultaat

source: Results
da: Resultater
de: Ergebnisse
fr: Resultats
nl: Resultaten

source: No results found
da: Der er ikke fundet nogen resultater
de: Keine Ergebnisse gefunden
fr: Aucun résultat trouvé
nl: Geen resultaten gevonden

source: Avatar icon
fr: Image du participant

source: Select an avatar by clicking on one of the following images
fr: Cliquez sur une des images ci-dessous pour sélectionner l'image associée à ce participant

source: Your results
da: Mine resultater
fr: Votre foyer
nl: Meetresultaten

source: No data available for this season
de: Keine Daten für diese Saison verfügbar
fr: Aucune données disponible pour cette saison
nl: Geen gegevens beschikbaar voor dit seizoen

source: Select/deselect all
da: Vælg/fravælg alt
de: Alle auswählen/entfernen
fr: Sélectionnez/désélectionnez tous les choix
nl: Alles (de)selecteren

source: Add person
da: Tilføj en person
fr: Ajouter un participant
nl: Voeg Griepmeter toe

source: Status
fr: Etat de santé

source: Report
da: Raport
fr: Rapport
nl: Doe meting

source: Change profile
da: Skift profil
de: Profil bearbeiten
fr: Changer le profil
nl: Verander profiel

source: Mark as healthy
da: Marker som rask
fr: Déclarer "Aucun symptôme"
nl: Als gezond aanmerken

source: Delete member(s)
da: Slet tilmeldte
fr: Supprimer le(s) participant(s)
nl: Participanten verwijderen

source: Are you absolutely sure you want to delete this user/these users?
da: Er du sikker på at brugeren/brugerne skal slettes?
fr: Etes vous certain de vouloir supprimer ce ou ces participants ?
nl: Bent u er absoluut zeker van dat u deze participant(en) wilt verwijderen?

source: No user is registrer yet in your account, start by adding a user by clicking on the link 'Add a new person'
fr: Aucun participant n'est enregistré sur votre compte. Commencez par ajouter un participant en cliquant sur le lien "Ajouter un participant"

source: Help about this page
fr: Bien commencer avec GrippeNet.fr

source: Some users do not have a background questionnaire, please fill this survey for them
fr: Le questionnaire prélimaire n'est pas rempli pour certains participants. Pour commencer leur participation à GrippeNet.fr, remplissez leur questionnaire préliminaire.

source: Fill a questionnaire
fr: Remplissez un questionnaire

source: Background
fr: Préliminaire

source: Background survey help
fr: Le questionnaire préliminaire permet de décrire un participant : âge, sexe, localisation, etc. Ces informations nous permettent de caractériser la population des participants de GrippeNet.fr et d'en évaluer la représentativité vis à vis de la population française. En regard de plusieurs questions, une petite bulle d'aide vous précisera pourquoi elle est posée. Il est possible de mettre à jour ce questionnaire au cours de la saison en le modifiant puis en le validant à nouveau (il est pré-rempli avec vos réponses précédentes).

source: Symptoms
fr: Hebdomadaire

source: Weekly survey help
fr: Le questionnaire hebdomadaire vous permet d'indiquer quels symptômes vous avez présentés depuis la dernière fois que vous avez rempli ce questionnaire (c'est-à-dire depuis la semaine précédente si vous le remplissez toutes les semaines).

source: Edit Person
da: Rediger personoplysninger
de: Teilnehmer bearbeiten
fr: Editer la fiche de ce participant
nl: Bewerk Griepmeter

source: The project is not started yet for this season
fr: Le suivi de GrippeNet.fr n'a pas encore débuté cette saison.

source: Fill the intake survey for this participant to start his participation
fr: Remplissez le questionnaire préliminaire pour ce participant pour démarrer sa participation à GrippeNet.fr

source: Fill this survey
fr: Remplir

source: last survey date
fr: Date du dernier questionnaire

source: last survey filled %(last)s ago
fr: rempli il y a %(last)s

source: no previous survey
fr: Jamais complété

source: Fill profile first
fr: Remplissez le questionnaire préliminaire

source: For the checked users
fr: Pour les participants cochés

source: mark as healthy help text
fr: Ce bouton vous permet de remplir automatiquement le questionnaire hebdomadaire en indiquant que ce ou ces participants n'ont présenté <b>aucun symptôme</b> depuis leur dernier questionnaire.<br/>Si un des participants a présenté au moins un symptôme, merci de remplir un questionnaire pour ce participant.

source: Add new person
fr: Ajouter un nouveau participant

source: How to update my vaccination status
fr: Comment nous informer de votre vaccination anti-grippale ?

source: Update vaccination help
fr: Si vous avez été vacciné contre la grippe et que vous nous aviez indiqué ne pas être vacciné en début de saison, il vous suffit de cliquer à nouveau sur le bouton de votre questionnaire préliminaire (pour le participant concerné) et de modifier votre réponse à la question concernant la vaccination anti-grippale, puis de valider le questionnaire. Nous prendrons en compte ce changement d'information dans nos analyses.

source: The project has not started yet for the season. We will contact you as soon as the follow-up begin.
fr: Le suivi de GrippeNet.fr n'a pas encore débuté cette saison. Vous recevrez prochainement un email vous informant du lancement de la saison et vous invitant à remplir votre questionnaire préliminaire et votre premier questionnaire hebdomadaire. Pour toute question, n'hésitez pas à nous contacter à <a href="mailto:contact@grippenet.fr">contact@grippenet.fr</a>.

source: The project will be launched from the
fr: Le lancement de la prochaine saison est prévu le

source: Delete selected users ?
fr: Supprimer les participants selectionnés ?

source: People
fr: Mes Participants

source: Below is the list of participants currently managed by you. Click the corresponding option next to the participant to complete the background or symptoms questionnaire for that person, or to remove a participant.
fr: <h2>Bienvenu sur GrippeNet.fr</h2> <p>Vous trouverez sur cette page la liste des participants inscrits sur votre compte.</p> <h3>Les participants</h3> <p>Vous pouvez inscrire plusieurs participants sur votre compte, par exemple les membres de votre foyer. Si les participants sont mineurs vous devez être détenteur de l'autorité parentale. Le consentement des participants est requis.</p> <p>Si vous remplissez les questionnaires à la place d'un des participants, répondez bien à toutes les questions comme si vous étiez ce participant.</p> <h3>Les questionnaires</h3> <p>Pour chaque participant, deux questionnaires sont à remplir.</p> <ul> <li><b>Préliminaire</b>: ce questionnaire comprend des questions décrivant le participant (âge, sexe, localisation, facteur de risques vis à vis de la grippe, situation et attitude par rapport au vaccin...).</li> <li><b>Hebdomadaire</b>: ce questionnaire permet de nous rapporter vos symptômes. C'est le questionnaire que nous vous invitons à remplir chaque semaine. </li> </ul> <h3>Déclarer aucun symptôme</h3> <p>Si l'un des participants n'a présenté aucun symptôme depuis son dernier questionnaire hebdomadaire, vous pouvez le sélectionner (en cliquant sur la case à cocher à gauche de son surnom), puis cliquer sur "Déclarer aucun symptôme" afin de remplir en un clic son questionnaire hebdomadaire.</p> <h3>Mettre à jour sa vaccination</h3> <p>Si un participant a été vacciné après le début de son inscription à GrippeNet.fr, il est possible de mettre à jour son questionnaire "préliminaire" pour changer ses information. Cliquez sur le lien du questionnaire préliminaire et mettez à jour la vaccination puis sauvegardez. Nous gardons chaque version du questionnaire que vous enregistrez. Nous saurons ainsi que le participant n'était pas vacciné en début de saison, puis vacciné.</p> <h3>Les sous-projets</h3> <p>GrippeNet.fr peut mettre en œuvre des projets ne concernant qu'un petit groupe de participants. Afin de les identifier de manière anonyme au sein des autres participants, nous leur fournissons un code permettant de s'inscrire au sous-projet. Si vous n'appartenez à aucun sous-projet, il est normal que vous ne disposiez d'aucun code.</p>

source: Survey Form
da: Spørgeskema
de: Fragebogen
fr: Formulaire de sondage
nl: Vragenlijst

source: Thank you for your submission!
fr: Merci d'avoir enregistré ce formulaire.

source: Add Person
da: Tilføj en person
de: Teilnehmer hinzufügen
fr: Ajouter un participant à votre compte
nl: Voeg Griepmeter toe

source: This form allow you to customize the way this participant is named. In order to preserve privacy we ought you to avoid family name or email. Use surname or given name.
fr: Ce formulaire vous permet de définir le nom attribué à un utilisateur. Afin de préserver l'anonymat des utilisateurs de GrippeNet.fr, nous vous conseillons fortement de n'utiliser que <b>des surnoms et des prénoms et d'éviter tout nom de famille ou email</b>. Ces informations ne sont pas utilisées lors des analyses.

source: Confirm removal
da: Bekræft framelding
de: Entfernen bestätigen
fr: Confirmer la désinscription
nl: Bevestig verwijderen

source: Confirm the removal of the person:
da: Bekræft framelding af personen:
de: Entfernen des Teilnehmers bestätigen:
fr: Confirmer la désinscription du participant :
nl: Bevestig het verwijderen van deze Griepmeter:

source: Yes
da: Ja
de: Ja
fr: Oui
nl: Ja

source: No
da: Nej
de: Nein
fr: Non
nl: Nee

source: Edit Profile
da: Ret profil
de: Profil bearbeiten
fr: Afficher le profil
nl: Profiel bewerken

source: Select User
da: Vælg bruger
de: Benutzer auswählen
fr: Sélectionner un participant de votre compte pour répondre à ce questionnaire
nl: Selecteer gebruiker

source: Household diagnosis history
fr: Historique des états de santé

source: The flu status of each participant is based on the symptoms you reported. <strong>This is not a medical diagnosis</strong>. We only ask for symptoms indicative of influenza-like illness, common colds, gastric flu. If you have other symptoms, or you are at all worried, we recommend that you contact your doctor or telephone NHS Direct / NHS 24.
fr: L'état de santé indiqué pour chaque participant s'appuie sur les symptômes que vous avez rapportés. <strong>Ceci n'est pas un diagnostic médical</strong>. Nous vous interrogeons uniquement sur les symptômes évocateurs de syndrome grippal, rhume, ou gastro-entérite. Si vous avez d'autres symptômes, ou que vous êtes inquiet, nous vous recommandons de contacter votre médecin généraliste.

source: Here is a summary of the information you entered for you and the members of your group or family:
da: Her er et sammendrag af de oplysninger du har givet om dig og dem der er tilmeldt af dig:
de: Hier sehen Sie eine Zusammenfassung der Informationen, die Sie für sich und Mitglieder Ihrer Gruppe oder Familie eingegeben haben.
fr: Voici un résumé des informations que vous avez saisies pour vous et les membres de votre groupe ou famille :
nl: Hieronder vindt u een samenvatting van de informatie die u heeft ingevuld voor uzelf en eventueel de leden van uw groep of familie:

source: Group members
da: Gruppemedlemmer
de: Gruppenmitglieder
fr: Membre(s) du groupe
nl: Groepsleden

source: Health status
da: Helbredsstatus
de: Gesundheitsstatus
fr: Etat de santé
nl: Gezondheidsstatus

source: Manage
da: Administrer
de: Verwalten
fr: Modification des informations
nl: Beheer

source: Change name
da: Skift navn
de: Teilnehmername ändern
fr: Changer le nom
nl: Verander naam

source: Enter symptoms
da: Tilføj symptomer
de: Symptome eingeben
fr: Saisir les symptômes
nl: Voer symptomen in

source: Remove
da: Fjern
de: Entfernen
fr: Désinscrire ce participant
nl: Verwijder

source: Regions in which we currently have reports of influenza-like illness are red, and ones in which none of our participants currently report influenza-like illness are blue.
da: De røde områder viser hvor der i øjeblikket rapporteres om influenzalignende sygdom. I de blå område er der i øjeblikket ikke rapporteret om influenzalignende sygdom
de: Bezirke in denen wir gegenwärtig Berichte über influenza-ähnliche Erkrankungen haben, sind rot markiert. Bezirke in denen keiner unserer Teilnehmer über influenza-ähnliche Erkrankungen berichten, sind blau markiert.
fr: Les régions dans lesquelles des participants rapportent actuellement des syndromes grippaux sont représentées en rouge, et celles dans lesquelles aucun participant ne rapporte actuellement de syndrome grippal sont représentées en bleu.
nl: In de <strong style="color: #0037ff;">&#x25B8; blauw</strong> gekleurde postcodegebieden doen zich gevallen voor die op verkoudheid wijzen. In de <strong style="color: #f2b40e;">&#x25B8; geel</strong> gekleurde gebieden doen zich (ook) verschijnselen van buikgriep voor. In de <strong style="color: #ff2300;">&#x25B8; rood</strong> gekleurde postcodegebieden heersen (ook) griepachtige verschijnselen. In de <strong style="color: #707070;">&#x25B8; grijze</strong> gebieden zijn wel metingen verricht, maar geen symptomen van bovengenoemde ziekten gevonden.

source: Fill out date
da: Dato for besvarelse
de: Ausfüll-Datum
fr: Date
nl: Laatste meting

source: Member
da: Tilmeldt
de: Mitglied
fr: Membre du groupe
nl: Griepmeter

source: Thanks for changing your profile,
da: Tak fordi du ændrede din profil
de: Danke für die Bearbeitung Ihres Profils
fr: Merci d'avoir rempli ce questionnaire !
nl: Dank voor het aanpassen van uw profiel

source: Please, if you have not already done so, fill in
da: Venligst udfyld, hvis du ikke allerede har gjort det
de: Bitte hier eingeben (falls Sie das noch nicht getan haben)
fr: Si vous ne l'avez pas encore fait, merci de remplir
nl: Als u wilt, kunt u nu een meting doen met<br />

source: the symptoms questionaire
da: symptom spørgeskemaet
de: Der Symptom-Fragebogen
fr: le questionnaire hebdomadaire
nl: De wekelijkse vragenlijst

source: You can also visit your
de: Sie können auch besuchen:
fr: Vous pouvez également visiter

source: profile page
fr: Votre page de résultat

source: You can now login using your credentials
fr: Vous pouvez maintenant vous connecter en utilisant votre identifiant et mot de passe.

source: Login :
fr: Votre login :

source: register
fr: vous inscrire

source: Reactivation of your account
fr: Réactivation de votre compte

source: Your account was planned to be deactivated because of its lack of activity
fr: Vous ne vous êtes pas connecté à GrippeNet.fr depuis longtemps. La désactivation automatique de votre compte avait été programmée.

source: If you want to cancel this closing request, please got to your settings page
fr: Si vous souhaitez annuler la procédure de fermeture de votre compte, rendez vous sur la page "Mes Paramètres".

source: By clicking on this link, your account has been reactivated.
fr: En cliquant sur ce lien vous avez annulé la procédure de désactivation automatique, votre compte ne sera pas désactivé.

source: If you want to deactivate your account click on the button below
fr: Si vous souhaitez toutefois poursuivre la procédure et que votre compte soit <b>désactivé</b>, cliquez sur le bouton ci-dessous

source: I confirm deactivation of my account
fr: Je confirme la désactivation de mon compte

source: Change account email
fr: Changer l'adresse email liée au compte

source: Your email has been changed.
fr: Votre email a bien été modifié.

source: Your account information :
fr: Informations de votre compte :

source: If your email was used to log in, your login should have been updated too.
fr: Si cette adresse était utilisée pour comme nom d'utilisateur (login), celui-ci sera mis à jour avec la nouvelle adresse.

source: Return to home
fr: Retournez à la page d'accueil

source: If you want to change your account email address, please enter a new email adress in the form below
fr: Si vous voulez changer l'adresse mail liée au compte, veuillez entrer une nouvelle adresse dans le formulaire ci-dessous.

source: You will receive an email to this email address to activate this adress as your new one.
fr: Vous allez recevoir un email d'activation à votre nouvelle adresse.

source: Change my email
fr: Changer d'email

source: An account closing request was registred on
fr: Une demande de fermeture de compte a été enregistrée le

source: Cancel the account closing request
fr: Annuler la demande de fermeture de compte

source: Request to close you account
fr: Demander la fermeture de votre compte

source: We will proceed to the effective closure on the next days after your request
fr: Nous procéderons à la fermeture effective du compte dans les jours suivant votre demande.

source: Several accounts are associated with this email, a email was sent for each account
fr: Plusieurs comptes sont associés à cet email. Un courriel a été adressé pour chacun de ces comptes.

source: Unable to reset password
fr: Impossible de réinitialiser le mot de passe

source: This e-mail is associated with several active accounts. You will recieve an email like this for each account
fr: Cette adresse email est associée à plusieurs compte GrippeNet. Vous recevrez un mail comme celui-ci pour chaque compte associé à cet email.

source: Password reset error
fr: Problème lors de la réinitialisation du mot de passe

source: This password reset request is not valid or is expired. Please restart the password reset.
fr: Le lien pour réinitialiser votre mot de passe n'est pas valide, peut-être a-t-il déjà été utilisé. Demandez s'il-vous-plaît une nouvelle réinitialisation de votre mot de passe.

source: This e-mail was sent to
fr: Ce courriel a été adressé à

source: Registration instructions
fr: Pour vous inscrire vous devez fournir<br/>* Un nom d'utilisateur ou votre email. Ne pas utiliser de caractère avec accent.<br/>* Une adresse email<br/>* Un mot de passe (vous pourrez le changer, nous n'y avons pas accès), lettres, chiffres ou ponctuaction (évitez les accents !).<br/><br/>Le code d'invitation n'est pas obligatoire et ne sert que si vous avez été parrainé par quelqu'un.

source: <p>Dear participant,</p> <p>Your account has been deactivated and your personnal information (login, password, email) has been deleted.</p> <p>If you didnt want your account to be deactivated, please contact us and indicate your account number.</p> <p>Your Account number : %(id)s</p> <p>Sincerly,</p> <p>InfluenzaNet team.</p>
fr: <p>Cher/Chère participant(e),</p> <p>Votre compte GrippeNet.fr a été désactivé et les informations de connexion (login, mot de passe, emails, nom des participants) supprimées. Les données que vous avez fournies dans les questionnaires ont été anonymisées.</p> <p>Si vous souhaitez annuler cette procédure, vous pouvez nous contacter en répondant à cet email en nous indiquant le numéro ci-dessous.</p> <p>Votre numéro de compte GrippeNet.Fr : <b>%(id)s</b></p> <p>L'équipe GrippeNet.fr vous souhaite une bonne continuation.</p>

source: Your account have been deactivated
fr: Votre compte a été désactivé

source: <p>You did not connect since %(login_delay)s days to the website. </p> <p>Your account will be deactivated and your connection information will be deleted in <b>%(waiting_delay)s</b> days.</p> <p>If you dont want your account to be deactivated, please login to the website or click on the link below <b>before %(waiting_delay)s days</b> :</p> <p style="text-align:center"> <a href="%(login_token)s">%(login_token)s</a> </p> <p>After this delay, your account information will be lost and you will need to provide your account number : <b>%(account_id)s</b> to reactivate.</p>
fr: <p>Cher/Chère participant(e),</p> <p>Vous ne vous êtes pas connecté(e) à votre compte GrippeNet.fr depuis plusieurs mois (%(login_delay)s jours). </p> <p>En l'absence de connexion au site de GrippeNet.fr de votre part, votre compte sera désactivé et vos informations de connexion seront supprimées après <b>%(waiting_delay)s</b> jours.</p> <p>Si vous souhaitez conserver votre compte, veuillez cliquer sur le lien ci-dessous afin de vous connecter au site</p> <p style="text-align:center"> <a href="%(login_token)s">%(login_token)s</a> </p> <p>Sans action de votre part à l’issue de ce délai vos informations personnelles renseignées (login, mot de passe, email, noms et avatars attribués aux participants) sur votre compte seront supprimées.</p> <p>Seules les données anonymisées fournies lors du remplissage des questionnaires seront conservées sous votre numéro de participant(e) GrippeNet <b>%(account_id)s</b>.</p> <p>N’hésitez pas à nous contacter à <a href="contact@grippenet.fr">contact@grippenet.fr</a> pour plus d’information.</p> <p>Bien cordialement,</p> <p>L'équipe GrippeNet.fr</p>

source: Your account will be deactivated in %(waiting_delay)s days
fr: Votre compte sera désactivé dans %(waiting_delay)s jours

source: Register a participant into a cohort
fr: Inscrire un participant à un sous-projet GrippeNet.fr.

source: cohort register help text
fr: Cette page vous permet d'enregistrer un participant à un sous-projet réalisé par GrippeNet.fr. Pour inscrire un participant vous devez vous munir du code d'inscription qui vous a été fourni par l'équipe de GrippeNet.fr (ces sous-projets ne concernent que certains utilisateurs, il est normal de ne pas avoir reçu de code si vous n'avez pas été invité à participer à un sous-projet).

source: Select the participant to register
fr: Cochez l'utilisateur que vous souhaitez inscrire

source: Enter the token
fr: Entrez le code d'inscription

source: The following participants have been registred in the cohort :
fr: Les participants ont bien été inscrits au sous-projet GrippeNet.fr

source: Problem occured during registration, try later or contact us
fr: Un problème est survenu durant l'enregistrement. Veuillez réessayer plus tard ou nous contacter.

source: Back to group management page
fr: Retourner à la page de gestion de mon foyer
