Repository: ISIFoundation/influenzanet-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fr, nl

source: Hi,<br><br> %(sender)s wants to invite you to register in our website.<br> %(personnal)s If you are interested, you can register to the website by using the following adress:<br><br> <a href="%(url)s">%(url)s</a><br><br> You can also, help this user to invite new people by sending this address or telling people to register with the membership code : <b>%(key)s</b>
fr: Bonjour,<br><br> %(sender)s acteur/actrice de la surveillance de la grippe et de l’épidémie de COVID-19 en France par le biais de <b>GrippeNet.fr</b> et souhaite vous inviter à participer à ce projet de surveillance et de recherche.<br> %(personnal)s <em>GrippeNet.fr</em> est une étude mise en place par une collaboration d'organismes publiques : l'Institut national de la santé et de la recherche médicale (Inserm), Sorbonne Université et Santé publique France. Elle est financée par fonds publiques provenant de ces institutions et de l'Agence Nationale de la Recherche.<br><br> <b>Quelques mots sur <em>GrippeNet.fr</em></b> :<br> <em>GrippeNet.fr</em> est un dispositif de surveillance de la grippe en population générale sur Internet mis en place en 2011. Cette étude est ouverte à toute personne résidant en France métropolitaine. Quel que soit votre état de santé, vous pouvez y participer de façon anonyme et volontaire. Dans le contexte sanitaire actuel, les chercheurs ont besoin d’en savoir plus sur le coronavirus, son évolution sur le territoire, l’état de santé de la population. <b>GrippeNet.fr s’adapte pour répondre à ce besoin</b>. En rejoignant <em>GrippeNet.fr</em>, vous contribuerez à la surveillance et aux travaux de recherche sur le COVID-19, et vous serez informés chaque semaine des résultats du suivi réalisé. Cette participation vous permettra également de suivre l'évolution de votre état de santé et de recevoir des informations scientifiques sur le COVID-19 et les maladies infectieuses en générale. <br><br> Si vous souhaitez vous inscrire cliquez sur le lien ci-dessous :<br><br> <a href="%(url)s">%(url)s</a><br><br> N'hésitez pas aussi à consulter notre site internet <a href="https://www.grippenet.fr">www.grippenet.fr</a> pour plus d'information. Vous pouvez également aider la personne qui vous invite à parrainer d'autres personnes en transférant ce mail ou en leur indiquant d'utiliser le code de parrainage suivant lors de leur inscription <b>%(key)s</b>.<br><br> Nous vous remercions d’avance de l’intérêt que vous porterez à ce projet,<br><br> Bien cordialement,<br><br> L’équipe <em>GrippeNet.fr</em>.<br> <a href="https://www.grippenet.fr/">visitez GrippeNet.fr</a><br> Contactez nous à <a href="mailto:contact@grippenet.fr">contact@grippenet.fr</a>

source: You have been invited to InfluenzaNet
fr: Vous avez été invité à vous inscrire à GrippeNet.fr

source: Invite people to InfluenzaNet
fr: Invitez vos contacts à participer à GrippeNet.fr

source: This page allows you to invite people to register to this website. To invite someone add his email address to the box below
fr: Vous pouvez inviter des personnes en entrant leur adresse email dans le formulaire ci dessous. Nous leur enverrons un mail explicatif d'invitation contenant un lien pour s'inscrire.

source: Invite new people
fr: Inviter par email

source: emails you want to be invited
fr: Entrez les adresses emails que vous souhaitez inviter (cliquez sur "ajouter un email" pour entrer une nouvelle adresse)

source: add a new email
fr: Ajouter un email

source: Enter at least one email
fr: Entrez au moins une adresse e-mail

source: Include your email address in the invitation (anonymous if not checked)
fr: Mentionner mon adresse email dans le mail d'invitation (anonyme sinon)

source: An optional name
fr: Votre nom (optionnel)

source: You can also include a name which will be included in the invitation email (not stored in this website)
fr: Si vous précisez un nom, il sera inclu dans le mail d'invitation (il ne sera pas stocké par notre site).

source: You can also include a personnal text (not stored in this website)
fr: Vous pouvez inclure un texte personnel dans le mail d'invitation (il ne sera pas stocké par notre site)

source: An optional personnal text
fr: texte optionnel

source: Send the invitations
fr: Envoyer les emails d'invitation

source: Preview the invitation email
fr: Voir un aperçu de l'email d'invitation

source: Email invitation preview
fr: Aperçu de l'email d'invitation

source: Close the preview
fr: Masquer cet aperçu

source: Invitations already sent
fr: Invitations envoyées par votre compte GrippeNet.fr

source: invitation you sent has been used
fr: invitation envoyée a été utilisée

source: enter an email
fr: Entrez une adresse email

source: invitation privacy policy
fr: Les adresses email invitées seront conservées durant quelques mois jusqu'a la fin de la saison en cours. Nous les supprimerons à la fin de chaque saison.

source: Max invitations count reached
fr: Le nombre maximum d'invitations a été atteint.

source: Max invitations reached for this account. Please contact our team if you want to invite more people
fr: Le nombre maximum d'invitations que vous pouvez envoyer avec ce compte a été atteint. Si vous souhaitez envoyer plus d'invitations, veuillez contacter notre équipe.

source: Required. 30 characters or fewer. Letters, digits and @/./+/-/_ only.
da: Max. 30 tegn, og kun bogstaver, tal, @ . + - og _ kan anvendes
de: Notwending. 30 Zeichen oder weniger. Nur Buchstaben, Ziffern oder @/./+/-/_.
nl: Gebruik maximaal 30 tekens. De volgende karakters zijn toegestaan: letters, cijfers, @ . + - en _

source: This value may contain only letters, numbers and @/./+/-/_ characters.
da: Kun bogstaver, tal og @ . + - og _ kan anvendes
de: Dieser Wert darf nur Buchstaben, Zahlen und @/./+/-/_ enthalten.
nl: Hier kunt u alleen letters, cijfers en de volgende karakters invullen: @ . + - en _

source: Message
da: Besked
de: Mitteilung
nl: Bericht

source: GGM Maps
de: GGM Karten

source: Journal
da: Nyhed
de: Nachrichten
nl: Nieuws

source: Image
da: Billede
de: Abbildung
nl: Afbeelding

source: Date
da: Dato
de: Datum
nl: Datum

source: El participante "%(user_name)s" ha sido marcado como sano.
de: Der Teilnehmer "%(user_name)s" ist wieder gesund.

source: Recipient
da: Modtager
de: Empfänger

source: Please enter the characters shown in the image in the field next to it.
da: Venligst skriv de ord eller tal du ser i kassen ved siden af
de: Bitte geben Sie die Zeichen in das nebenstehende Feld ein.
nl: Type de karakters uit de afbeelding over in het invulveld

source: Recommendation by %s
da: Anbefalet af %s
de: Empfehlung von %s
nl: Aanbevelingen door %s

source: Recommendation
da: Anbefaling
de: Empfehlung
nl: Aanbeveling

source: %(email_sender)s recommends this page to you:
de: %(email_sender)s empfiehlt Ihnen diese Seite:

source: Recommend
da: Anbefal
de: Empfehlen
nl: Aanbevelen

source: Your recommendation was sent out successfully.
da: Din anbefaling er sendt
de: Ihre Empfehlung wurde erfolgreich versendet.
nl: Uw aanbeveling is met succes verzonden

source: Please enter your and the recipient's e-mail address, and an optional message.
da: Venligst skriv din egen og modtagerens e-mail adresse samt en valgfri meddelelse
de: Bitte geben Sie Ihre, die E-Mail Adresse des Empfängers und eine optionale Nachricht ein.
nl: Vul hier uw e-mailadres en het e-mailadres vang de ontvanger in en voeg een persoonlijk bericht toe (optioneel)

source: Play captcha as audio file
da: Afspil sikkerhedstest som audio-fil
de: Captcha als Audio-Datei abspielen.
nl: Speel chaptcha af als audio-file

source: Additional options
da: Øvrige muligheder
de: Weitere Optionen
nl: Aanvullende opties

source: View post
de: Eintrag ansehen

source: Latest posts on forum
da: Sidste indlæg i gruppen
de: Letzter Eintrag im Forum
nl: Laatste berichten op het forum

source: Latest topics on forum
da: Seneste gruppe emne
de: Letztes Thema im Forum
nl: Laatste onderwerpen op het forum

source: Attachment is too big
da: Bilaget er for stort
de: Anhang ist zu gross
nl: Bijlage is te groot

source: Subject
da: Emne
de: Thema
nl: Onderwerp

source: Avatar is too large, max size: %s bytes
de: Avatar is zu gross, max. Grösse: %s Bytes

source: Hidden
de: Verborgen

source: If checked, this category will be visible only for staff
de: Falls ausgewählt, wird die Kategorie nur Mitarbeitern angezeigt

source: Description
de: Beschreibung

source: Moderators
da: Moderator
de: Moderatoren
nl: Moderator

source: Updated
da: Opdateret
de: Aktualisiert
nl: Geactualiseerd

source: Headline
de: Überschrift

source: Forums
da: Grupper
de: Foren

source: Created
da: Oprettet
de: Erstellt
nl: Aangemaakt

source: Views count
da: Antal visninger
de: Zähler ansehen
nl: Aantal keer bekeken

source: Sticky
da: Permanent
de: Haftend
nl: Permanent

source: Closed
da: Lukket
de: Geschlossen
nl: Gesloten

source: On moderation
de: Wird moderiert

source: Topic
da: Emne
de: Thema
nl: Onderwerp

source: Topics
da: Emner
de: Themen
nl: Onderwerpen

source: User IP
da: Bruger IP
de: Benutzer IP
nl: Gebruiker IP

source: Post
de: Beitrag
nl: Bericht

source: Posts
da: Poster
de: Beiträge
nl: Berichten

source: Signature
da: Signatur
de: Signatur

source: Signature HTML Version
da: Signatur HTML version
de: Signatur HTML Version
nl: Signature HTML versie

source: Time zone
da: Tids zone
de: Zeitzone
nl: Tijdzone

source: Show signatures
da: Vis signaturer
de: Signaturen anzeigen
nl: Laat signatures zien

source: Automatically subscribe
de: Automatisch abonnieren

source: Automatically subscribe to topics that you answer
de: Automatisch Beiträge abonnieren die ich beantworte

source: Attachment
da: Vedhæftet bilag
de: Anhang
nl: Bijlage

source: Attachments
de: Anhänge

source: Size
da: Størrelse
de: Grösse
nl: grootte

source: File
de: Datei

source: Topic read tracker
de: Themen-Lese-Tracker

source: Topic read trackers
de: Themen-Lese-Tracker

source: Forum read tracker
de: Foren-Lese-Tracker

source: Forum read trackers
de: Foren-Lese-Tracker

source: All forums marked as read
de: Alle Foren als gelesen markiert

source: User successfuly blocked
de: Benutzer erfolgreich blockiert

source: New topic
da: Nyt emne
de: Neues Thema
nl: Nieuw onderwerp

source: New reply
da: Nyt svar
de: Neue Antwort
nl: Nieuwe reactie

source: Add attachments
de: Anhang hinzufügen

source: delete
de: löschen

source: Home
de: Startseite

source: Last posts
da: Sidste post
de: Letzter Beitrag
nl: Laatste berichten

source: No forums created
de: Kein Forum erstellt

source: Add forum now
de: Jetzt Forum hinzufügen

source: Are you sure you want to delete this message?
da: Er du sikker på at du vil slette beskedden?
de: Sind Sie sich sicher, dass Sie diese Nachricht löschen möchten?
nl: Weet je zeker dat je dit bericht wilt verwijderen?

source: No, take me back
de: Nein, zurück bitte

source: Yes, I am sure
de: Ja, ih bin sicher

source: Editing the post
da: Rediger post
de: Beitrag bearbeiten
nl: Bericht veranderen

source: Profile editing
da: Ret profil
de: Profil bearbeiten
nl: Profiel veranderen

source: Subscriptions on topics
da: Abonnerer på emner
de: Themen abonnieren
nl: Abonnementen op onderwerpen

source: Views
da: Visninger
de: Besuche
nl: Keer bekeken

source: Last post
da: Sidste post
de: Letzter Beitrag
nl: Laatste bericht

source: pages
de: Seiten

source: Forum categories are not created
de: Foren-Kategorien werden nicht erstellt.

source: Add a category now
de: Jetzt eine Kategorie hinzufügen

source: Mark all forums as read
da: Marker alle grupper som læst
de: Alle Foren als gelesen markieren
nl: Alle berichten als gelezen markeren

source: next page
de: Nächste Seite

source: Rank
de: Rang

source: Edit
da: Ret
de: Editieren
nl: Bewerk

source: Delete post?
da: Slet indlæg?
de: Beitrag löschen?
nl: Bericht wissen?

source: Delete
da: Slet
de: Löschen
nl: Wissen

source: Approve post
de: Beitrag annehmen

source: quote
da: citat
de: Zitieren

source: Unstick topic
da: Frameld emne
de: Thema entfernen
nl: Verwijder hoofdbericht-status

source: Stick topic
da: Gør til fast emne
de: Thema hinzufügen
nl: Markeer bericht als hoofdbericht

source: Open topic
da: Start emne
de: Thema eröffnen
nl: Maak onderwerp

source: Close topic
da: Afslut emne
de: Thema schliessen
nl: Sluit onderwerp

source: to create to post a reply
de: erzeugen, um eine Antwort zu geben

source: Statistics
da: Statistik
de: Statistiken
nl: Statistieken

source: Date of registration
da: Dato for tilmelding
de: Registrierungsdatum
nl: Registreerdatum

source: Block
de: Blockieren

source: All topics created by
da: Alle emner oprttet af
de: Alle Themen erzeugt von
nl: Alle onderwerpen geschreven door

source: replied in topic to which you are subscribed.
de: antwortete auf ein Thema das Sie abonniert haben.

source: Link to post:
de: Link zum Beitrag:

source: Link to topic:
de: Link zum Thema:

source: New answer in topic that you subscribed.
de: Neue Antwort in von Ihnen abonniertem Thema

source: seconds ago,seconds ago,seconds ago
da: sekunder siden,sekunder siden,sekunder siden
de: vor Sekunden, vor Sekunden, vor Sekunden
nl: seconden geleden,seconden geleden,seconden geleden

source: seconds ago
da: sekunder siden
de: vor Sekunden
nl: seconden geleden

source: minutes ago,minutes ago,minutes ago
da: minutter siden,minutter siden,minutter siden
de: vor Minuten, vor Minuten, vor Minuten
nl: minuten geleden,minuten geleden,minuten geleden

source: minutes ago
da: minutter siden
de: vor Minuten
nl: minuten geleden

source: today, %s
da: idag, %s
de: heute, %s
nl: vandaag, %s

source: yesterday, %s
da: igår, %s
de: gestern, %s
nl: gisteren, %s

source: all translations
de: alle Übersetzungen

source: The %(name)s "%(obj)s" was deleted successfully.
de: The %(name)s "%(obj)s" wure erfolgreich gelöscht.

source: Cannot delete %(name)s
de: %(name)s kann nicht gelöscht werden

source: Are you sure?
de: Sind Sie sich sicher?

source: Delete Translation
de: Übersetzung löschen

source: Deletion of the the %(language_name)s translation of %(object_name)s '%(escaped_object)s' is not allowed, because it is the last available translation of this instance.
de: Löschen von %(language_name)s Übersetzung von %(object_name)s '%(escaped_object)s' ist nicht gestattet, da es die letzte verfügbareÜbersetzung dieser Instanz ist.

source: Activate users
de: Benutzer aktivieren

source: I have read and agree to the Terms of Service
de: I habe die Nutzungsbestimmungen gelesen und akzeptiere sie

source: You must agree to the terms to register
de: Sie müssen den Nutzungsbedingungen zustimmen, um sich zu registrieren

source: Registration using free email addresses is prohibited. Please supply a different email address.
de: Registrierung mit gratis E-Mail-Adresse ist nicht gestattet. Bittegeben Sie eine andere E-Mail-Adresse an.

source: user
de: Benutzer

source: You can add multiple people (i.e. from your household, class or company) through "Your results". Each account can only have one <a href="/accounts/settings/">username</a> and <a href="/accounts/settings/">email address</a>. To leave feedback or get support,
da: Du kan tilføje personer fra din husstand, arbejdsplads, eller lignenede via "Mine resultater". Hver konto har kun et brugernavn og en e-mail adresse <a href="/accounts/settings/">username</a> and <a href="/accounts/settings/">email address</a>. For kommentarer eller spørgsmål,
de: Sie können mehrere Personen (d.h. von Haushalt, Klasse oder Unternehmen) durch "Your results" hinzufügen. Jeder Account kann nur einen <a href="/accounts/settings/">Benutzernamen</a> und eine <a href="/accounts/settings/">E-Mail Adresse</a> haben. Um Rückmeldung zu geben oder Hilfe zu erhalten,
nl: U kunt meerdere personen (bijvoorbeeld uit uw gezin, klas of bedrijf) toevoegen via "Meetresultaten". Elk account kan maar één gebruikersnaam en één e-mailadres hebben. Om een bericht achter te laten of een vraag te stellen, vragen wij u

source: Contact
da: Kontakt
de: Kontakt

source: Your experience on this site will be improved by allowing cookies
da: Du kan forbedre sidens udseende ved at tillade cookies
de: Das Verwenden dieser Seite wird durch das zulassen von Cookies verbessert.
nl: Deze website maakt gebruik van cookies

source: Allow cookies
da: Tillad cookies
de: Cookies erlauben
nl: Cookies toestaan

source: Save preference
da: Gem indstillinger
de: Einstellungen speichern
nl: Instellingen opslaan

source: see details
da: Se oplysninger
de: Details anzeigen
nl: Uw cookie instellingen

source: hide details
da: Skjul oplysninger
de: Details verbergen
nl: Minder details

source: Strictly necessary
da: Absolut nødvendig
de: Zwingend notwendig
nl: Strikt noodzakelijk

source: Some cookies on this website are strictly necessary and can not be disabled.
da: Nogle cookies på denne hjemmeside er absolut nødvendige og kan ikke slås fra.
de: Manche Cookies auf dieser Webseite sind zwingend notwendig und können nicht abgestellt werden.
nl: Sommige cookies op deze website zijn strikt noodzakelijk en kunnen niet worden uitgezet.

source: Social media
da: Sociale medier
de: Sociale Medien
nl: Sociale media

source: Facebook, Twitter and other social websites need to know who you are to work properly.
da: Facebook, Twitter eg andre sociale medier har brug for personlige oplysninger for at virke efter hensigten.
de: Facebook, Twitter und andere soziale Medien müssen wissen, wer Sie sind, um richtig zu funktionieren.
nl: Facebook, Twitter en andere social-media-websites maken gebruik van cookies. Als u geen toestemming geeft, worden onderdelen van deze website niet getoond.

source: Analytics
da: Analyser
de: Analyse
nl: Statistieken

source: We anonymously measure your use of this website to improve your experience.
da: For at forbedre hjemmesiden foretager vi anonyme vurderinger af dit brug af den.
de: Zur Verbesserung dieser Webseite messen wir anonym Ihr Nutzerverhalten.
nl: We meten (anonieme) bezoekgegevens om de site te kunnen verbeteren.

source: Privacy settings
da: Cookie indstillinger
de: Privatspäre Einstellugen
nl: Cookie instellingen

source: for this website
da: for denne hjemmeside
de: für diese Website
nl: voor deze website

source: Some features of this website need your consent to remember who you are.
da: Nogen af hjemmesidens funktioner kræver at du tillader cookies.
de: Manche Teile dieser Webseite benötigen Ihr Einverständnis, sich an Sie zu erinnern.
nl: Uw instellingen met betrekking tot het plaatsen van cookies:

source: I consent
da: Jeg tillader
de: I stimme zu
nl: Ik geef toestemming

source: I decline
da: jeg tillader ikke
de: I stimme nicht zu
nl: Ik geef geen toestemming

source: Close window
da: Luk vinduet
de: Fenster schliessen
nl: Venster sluiten

source: Surveys and Results
de: Umfragen und Ergebnisse

source: Cookie settings
da: Cookie indstillinger
de: Cookie Einstellungen
nl: Cookie instellingen

source: Archive
da: Arkiv
de: Archiv
nl: Archief

source: Be part of a Europe-wide project to improve our understanding of how flu spreads.
da: Vær med i et Europæisk project med henblik på at forbedre forståelsen af hvordan influenza smitter og spredes
de: Seien Sie Teil eines europaweiten Projekts, das unser Verständnis derGrippeausbreitung verbessern soll.
nl: Wees onderdeel van een Europees project om ons begrip van hoe griep zich verpreid te verbeteren.

source: If you have forgotten your password or username, you can
da: Hvis du har glemt dit kodeord, kan du
de: Falls Sie Ihr Passwort oder Ihren Benutzernamen vergessen habe, können Sie
nl: Als u uw wachtwoord of gebruikersnaam bent vergeten, kunt u

source: and find out your username.
da: find dit brugernavn.
de: und finden Sie Ihren Benutzernamen heraus
nl: en op die manier ook uw gebruikersnaam te weten komen.

source: You will need a working email address in order to register for the flusurvey.
da: Du skal angive en arbejds e-mail for at tilmelde dig Influmeter.
de: Sie brauchen eine funktionierende E-mail-Adresse, um sich für die Grippe-Umfrage einzuschreiben.
nl: U hebt een geldig e-mailadres nodig om aan de Grote Griepmeting mee te kunnen doen.

source: Choose a username consisting of numbers, letters and/or underscores (no spaces) and a password.<br />If you have forgotten your password or username, you can
da: Vælg et brugernavn og kodeord bestående af tal, bogstaver og/eller understregning (uden mellemrum). <b/>Hvis du har glemt dit brugernavn, så
de: Wählen Sie einen Benutzernamen bestehend aus Zahlen, Buchstaben und/oder Unterstrichen (keine Leerzeichen) und ein Passwort.<br />Falls Sie Ihr Passwort oder Ihren Benutzernamen vergessen haben, können Sie
nl: Kies een <b>gebruikersnaam</b> bestaande uit letters en/of cijfers (<b>geen spaties</b>) en een wachtwoord.<br />Als u uw wachtwoord of gebruikersnaam bent vergeten, kunt u

source: Are you absolutely sure you want to delete this user?
de: Sind Sie sich sicher, dass Sie diesen Benutzer löschen möchten?

source: Captcha
da: Sikkerhedstest

source: Post count
da: Antal poster
nl: Aantal berichten

source: Forum
da: Gruppe

source: Subscribers
da: Abonnenter
nl: Abonnees

source: Text version
da: Tekst version
nl: Tekst versie

source: Profile
da: Profil
nl: Profiel

source: Profiles
da: Profiler
nl: Profielen

source: Change the password
da: Skift kodeord
nl: Wachtwoord veranderen

source: Edited
da: Redigeret
nl: Gewijzigd

source: Subscribe
da: Abonner
nl: Abonneer

source: Number of posts
da: Antal poster
nl: Aantal berichten

source: Number of topics
da: Antal emner
nl: Aantal onderwerpen

source: Users
da: Brugere
nl: Gebruikers

source: Regions in which we currently have reports of influenza-like illness are <strong class="flu">▸ red</strong>, and ones in which none of our participants currently report influenza-like illness are <strong class="nosymptoms">▸ gray</strong>. Reports of gastrointestinal infections are <strong class="gastro">▸ yellow</strong> and common cold reports are displayed in <strong class="cold">▸ blue</strong>.
da: Områder med oplysninger om influenza-lignende sygdom er vist med <strong class="flu">▸ rood</strong>, og områder uden oplysninger om influenza-lignende sygdom er vist med <strong class="nosymptoms">▸ grijs</strong>. Områder med oplysninger om mave-tarm sygdom er vist med <strong class="gastro">▸ geel</strong>og forkølelse er vist med <strong class="cold">▸ blauw</strong>
nl: Regio's waar momenteel griepachtige verschijnselen zijn gemeld zijn <nobr><strong class="flu">▸ rood</strong></nobr>, regio's waar geen van de deelnemers griepachtige verschijnselen heeft gemeld zijn <nobr><strong class="nosymptoms">▸ grijs</strong></nobr>. Regio's waar maag- en darmklachten zijn gemeld zijn <nobr><strong class="gastro">▸ geel</strong></nobr> van kleur en regio's waar verkoudheidsverschijnselen zijn gerapporteerd worden <nobr><strong class="cold">▸ blauw</strong></nobr> weergegeven.

source: HTML version
nl: HTML versie
