Repository: ISIFoundation/influenzanet-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fr, nl

source: invalid token
fr: Ticket d'inscription au groupe invalide

source: An error occured during registration to the cohort
fr: Un problème est survenu durant l'enregistrement. Veuillez réessayer plus tard ou nous contacter.

source: An InfluenzaNet user
fr: Un de vos contacts, utilisateur de GrippeNet.fr

source: "%s" is not a valid email address
fr: "%s" n'est pas une adresse email correcte

source: Invitation sent for "%s"
fr: Invitation envoyée pour l'adresse "%s"

source: email "%s" has already been invited by someone
fr: l'adresse "%s" ne peut pas être invitée car elle est utilisée.

source: Sender
da: Afsender
fr: Expéditeur

source: Send
de: Senden
fr: Envoi
nl: Verzenden

source: Invalid CAPTCHA
da: Ugyldig sikkerhedstest
de: Ungültiges CAPTCHA
fr: Mauvais CAPTCHA
nl: Ongeldige captcha

source: This field is required.
da: Skal udfyldes
de: Dies is ein Pflichfeld
fr: Ce champs est requis.
nl: Dit is een verplicht veld

source: Page not found
da: Siden er ikke fundet
de: Seite nicht gefunden
fr: Page introuvable
nl: Pagina niet gevonden

source: The page you requested could not be found. We apologize for the inconvenience. Go to
da: Siden kan ikke findes. Vi beklager ulejligheden. Gå i stedet til
de: The angeforderte Seite wurde nicht gefunden. Wir bitten um Entschuldigung. Weiter mit
fr: La page que vous demandez est introuvable. Nous nous excusons pour ce désagrément. Retour à la page d'
nl: De pagina die u zoekt is niet gevonden. Excuses voor het ongemak.

source: home
da: startside
de: Startseite
fr: accueil
nl: Startpagina

source: Error
da: Fejl
de: Fehler
fr: Erreur
nl: Fout

source: An unexpected system error has occured. We apologize for the inconvenience. Go to
da: Der er desværre opstået en fejl. Gå til
fr: Une erreur inattendue est survenue. Nous nous excusons pour ce désagrément. Retour à la page

source: Logged out
da: Logget ud
de: Abgemeldet
fr: Vous avez été déconnecté
nl: Uitgelogd

source: You have been logged out. Go to
da: Du er logget ud. Gå til
de: Sie haben sich abgemeldet. Weiter mit
fr: Vous avez été déconnecté de votre compte GrippeNet.fr
nl: U bent succesvol uitgelogd.

source: My profile
da: Min profil
fr: Profil
nl: Mijn profiel

source: My Profile
da: Min profil
fr: Profil

source: Account settings
da: Konto indstilling
fr: Parametres du compte
nl: Accountinstellingen

source: Email settings
da: E-mail indstilling
fr: Paramètres du site
nl: E-mail instellingen

source: Save
da: Gem
de: Speichern
fr: Enregistrer
nl: Opslaan

source: Your neighbourhood
da: Dit nabolag
de: Ihre Nachbarschaft
fr: Autour de vous
nl: Mijn omgeving

source: Map updated hourly.
da: Kortet opdateres en gang i timen
de: Die Karte wird stündlich aktualisiert
fr: Carte mise à jour toutes les heures.
nl: De kaart wordt ieder uur ververst.

source: Your account
da: Min konto
fr: Mon espace
nl: Mijn account

source: My results
fr: Vos résultats

source: My household
fr: Gérer mes participants

source: Newsletter
da: Nyhedsbrev
fr: Lettre d'information
nl: Nieuwsbrief

source: Log out
da: Log ud
de: Abmelden
fr: Se déconnecter
nl: Log uit

source: contact us
da: Kontakt os
de: nehmen Sie mit uns Kontakt auf
fr: nous contacter
nl: contact op te nemen

source: History
da: Historie
de: Historie
fr: Antécédents
nl: Geschiedenis

source: Full Editor
da: Rediger alt
de: Vollständiger Editor
fr: Edition complète
nl: Volledige editor

source: Add Survey
da: Tilføj spørgeskema
fr: Ajouter un questionnaire

source: My account
da: Min konto
de: Mein Konto
fr: Mon espace
nl: Mijn account

source: Logged in as
da: Logget på som
de: Angemeldet als
fr: Vous êtes connecté sous le nom de
nl: Ingelogd als

source: Log in
da: Log på
de: Anmelden
fr: Se connecter

source: Register
da: Tilmeld
de: Registrieren
fr: S'inscrire
nl: Doe mee!

source: Forgot password?
da: Glemt kodeord?
de: Passwort vergessen?
fr: Login ou mot de passe oublié ?
nl: Wachtwoord vergeten?

source: Search
da: Søg
de: Suchen
fr: Rechercher
nl: Zoeken

source: Contact us
da: Kontakt os
de: Nehmen Sie mit uns Kontakt auf
fr: Contactez-nous
nl: Neem contact met ons op

source: My settings
fr: Mes paramètres

source: Anonymous
fr: Anonyme

source: Invite people
fr: Inviter vos contacts

source: To manage your household, view or modify the participants of your household, please visit <a href="%(url_group_management)s">the group management page</a>
fr: Pour gérer les participants enregistrés sur votre compte rendez vous à la page <a href="%(url_group_management)s"><i class="icon icon-users"></i>Gérer mes participants</a>

source: Do you know the menu
fr: Cette page est accessible à tout moment lorsque vous êtes connecté à votre compte par les liens disponibles dans la colonne de droite de cette page (sous 'Mon espace').

source: Your badges
fr: Vos badges

source: Badge feature is disabled for this participant
fr: Les badges sont désactivés pour ce participant

source: Reactivate this feature
fr: Réactivez-les en cliquant ici

source: This is a new feature of this website. You will win badge during the season.
fr: <p>Les badges visent à rendre la participation à GrippeNet.fr un peu plus ludique, sans pour autant en réduire le sérieux. En fonction de vos réponses aux questionnaires vous pourrez obtenir différents badges au cours de la saison (les badges sont attribués à un participant en particulier ou à l'ensemble du compte). </p><p>Vous pouvez nous faire part de votre avis sur cette fonctionnalité (en utilisant par exemple le bouton commentaire en haut de la page). Il est également possible de désactiver cette fonctionnalité pour un participant (ou pour tout le compte) si vous ne souhaitez plus les voir.</p>

source: Disable this feature
fr: Désactiver les badges

source: It's your first badge ! This is a new feature of this website. You will win badge during the season.
fr: <h3>Vous venez d'obtenir vos premiers badges de cette saison !</h3><p>Les badges visent à rendre la participation à GrippeNet.fr un peu plus ludique, sans pour autant en réduire le sérieux. En fonction de vos réponses aux questionnaires vous pourrez obtenir différents badges au cours de la saison (les badges sont attribués à un participant en particulier ou à l'ensemble du compte). </p><p>Si vous ne souhaitez plus voir ces badges, il est possible de désactiver cette fonctionnalité (en cliquant sur le bouton "désactiver les badges" au niveau de la section "Vos badges").</p>

source: You won a new badge
fr: Vous avez obtenu un nouveau badge !

source: Male
fr: Homme

source: Female
fr: Femme

source: years
fr: ans

source: All participants
fr: Tous les participants

source: To fill surveys your for this participant or for others , please visit <a href="%(url_group_management)s">the group management page</a>
fr: Pour remplir les questionnaires pour les participants de votre compte, rendez-vous à la page <a href="%(url_group_management)s"><i class="icon icon-users"></i>Gérer mes participants</a>

source: your status history
fr: Vos états de santé précédents

source: your latest status
fr: Dernier état de santé

source: The health status of each participant is based on the symptoms you reported. <strong>This is not a medical diagnosis</strong>. We only ask for symptoms indicative of influenza-like illness, common colds, allergies and gastric flu. If you have other symptoms, or you are at all worried, we recommend that you contact your doctor or telephone NHS Direct / NHS 24.
da: Helbreddet vurderes udelukkende på baggrund af selv rapporterede symptomer. <strong>Vurderingen må ikke betragtes som en lægefaglig vurdering </strong>. Der bliver kun spurgt om symptomer som kan hænge sammen med influenzalignende sygdom, forkølelse, allergi og maveforkølelese. Og hvis du har bekymringer vedrørende dit helbred eller andre/alvorlige symptomer skal du henvende dig til læge, vagtlæge eller skadestue.
de: Der Grippe-Status wird aufgrund der Symptome ermittelt, die Sie angegeben haben. <strong>Dies ist keine medizinische Diagnose</strong>. Wir fragen nur nach Symptomen, die mit grippeähnlichen Erkrankungen, Darmgrippe oder Erkältungen zu tun haben. Falls Sie andere Symptome haben, oder sonstige Fragen haben, sollten Sie sich an Ihren Hausarzt wenden.
fr: L'état de santé indiqué pour chaque participant s'appuie sur les symptômes que vous avez rapportés. <strong>Ceci n'est pas un diagnostic médical</strong>. Nous vous interrogeons uniquement sur les symptômes évocateurs de syndrome grippal, rhume, ou gastro-entérite. Si vous avez d'autres symptômes, ou que vous êtes inquiet, nous vous recommandons de contacter votre médecin généraliste.
nl: De gezondheids-status van iedere persoon is gebaseerd op de gegevens die u aan ons doorgeeft. <strong>Dit is geen medische diagnose</strong>. We vragen alleen naar symptomen die duiden op griep, verkoudheid, allergie en buikgriep. Indien u andere symptomen hebt of om wat voor reden dan ook bezorgd bent, raden we u aan contact op te nemen met uw huisarts.

source: No history for this participant yet
fr: Aucun état de santé n'a été enregistré pour ce participant.

source: Everybody
fr: Tous

source: Latest Entries
da: Senest tilføjede
de: Neueste Einträge
fr: Les derniers articles
nl: Laatste nieuwsberichten

source: Previous
da: Forrige
de: Vorheriges
fr: Précédent
nl: Vorige

source: Next
da: Følgende
de: Nächstes
fr: Suivant
nl: Volgende

source: Entries for
da: Tilføj
de: Einträge für
fr: Entrées pour
nl: Nieuwsberichten voor

source: Latest news
da: Seneste nyt
de: Aktuelle Nachrichten
fr: Les dernières actualités
nl: Laatste nieuws

source: Read more...
da: Læs mere
de: Weiterlesen...
fr: Pour en savoir plus ...
nl: Lees meer

source: No news yet
da: Ingen nyheder endnu
de: Noch keine Nachrichten vorhanden
fr: Pas encore d'actualité
nl: Nog geen nieuws ingevoerd

source: Questionnaire for participant
da: Deltager spørgeskema
de: Fragebogen für Teilnehmer
fr: du participant
nl: Vragenlijst voor

source: Please check the answers for the highlighted questions.
da: Kontroller dine svar på de fremhævede spørgsmål
de: Bitte überprüfen Sie die Antworten zu den markierten Fragen.
fr: Vérifiez s'il-vous-plaît les réponses des questions encadrées en rouge.
nl: Controleer aub de antwoorden voor de aangemerkte vragen

source: Submit
da: Send
de: Absenden
fr: Valider
nl: Stuur in

source: previously completed %(time)s ago for this participant
fr: Ce questionnaire a été complété la dernière fois il y a %(time)s pour ce participant

source: Submit this survey
fr: Envoyer ce questionnaire

source: Account Activation
da: Aktiver konto
de: Konto-Aktivierung
fr: Activation du compte
nl: Account activatie

source: User activation failed.
da: Konto aktivering mislykkedes
de: Anmeldung fehlgeschlagen
fr: L'activation de votre compte a échoué.
nl: Activatie mislukt

source: Please try to copy and paste the link from the activation email, making sure you've got all letters copied. If this fails, please try to
da: Venligst prøv at indsætte linket, fra den e-mail du modtog ved tilmelding, i din browser. Hvis det ikke virker så
de: Bitte kopieren sie den Link aus der Aktivierungs-E-Mail mit allen Zeichen. Falls das nicht funktioniert, versuchen sie bitte
fr: Essayez s'il-vous-plaît de copier-coller dans votre barre des tâches le lien figurant dans l'email d'activation que vous avez reçu, en vérifiant que tous les caractères ont bien été copiés. Si cela échoue, essayez
nl: U kunt proberen de link uit uw activatie-e-mail te kopiëren, waarna u hem nogmaals in uw browservenster plakt. Let u er a.u.b. dat u alle letters en cijfers kopieert. Als dit niet lukt kunt u proberen

source: log in
da: log på
de: anmelden
fr: de vous connecter
nl: in te loggen

source: using the username and password you provided during registration. If this still fails, please try to
da: anvende brugernavn og kodeord fra din tilmelding, Hvis det ikke lykkes prøv at
de: unter Verwendung desselben Namens und Passworts wie bei der Registrierung. Falls das immer noch nicht funktioniert, versuchen sie bitte
fr: en utilisant le nom d'utilisateur et le mot de passe que vous avez donnés lors de l'inscription. Si cela échoue, essayez s-il-vous-plaît de
nl: met de gebruikersnaam en het wachtwoord dat u hebt ingevuld tijdens de registratie. Als u hiermee niet verder komt willen wij u vragen opnieuw te

source: with a different username. If everything else fails, please do not hesitate to
da: med et andet brugernavn. Hvis intet lykkes så må du endelig
de: mit einem anderem Teilnehmernamen. wenn alles nicht funktioniert, zögern sie nicht und
fr: avec un nom d'utilisateur différent. Si tout ceci échoue, n'hésitez pas à
nl: met een andere gebruikersnaam. Mocht u er niet uitkomen vragen wij u

source: Influenza virus
da: Influenza virius
fr: Syndrômes grippaux
nl: griepvirus

source: Back to the home page
da: Tilbage til startsiden
de: Zurück zur Startseite
fr: Retourner à la page d'accueil
nl: Ga terug naar de startpagina

source: Activation is complete.
da: Kontoen er aktiveret
de: Aktivierung ist erfolgt
fr: Votre compte a été activé.
nl: Activatie geslaagd

source: or
da: eller
de: oder
fr: ou
nl: of

source: proceed to the login page
da: fortsæt til log ind
de: Weiter zur Anmeldeseite
fr: se connecter.
nl: Ga door naar de log in pagina

source: Activate your account: Click the following URL or copy and paste it to the browser's address bar. http://%(site)s/accounts/activate/%(activation_key)s/ This activation URL will expire in %(expiration_days)s days.
de: Kontoaktivierung: Klicken Sie auf den folgenden Link oder kopieren Sie den Link in die Adresszeile Ihres Browsers: http://%(site)s/accounts/activate/%(activation_key)s/ Dieser Aktivierungslink bleibt %(expiration_days)s Tage gültig.
fr: Bonjour et bienvenue dans le projet GrippeNet, Pour activer votre compte, cliquez sur le lien URL ou copiez-collez le dans la barre d'adresse de votre navigateur. http://%(site)s/accounts/activate/%(activation_key)s/ Ce lien d'activation expirera dans %(expiration_days)s jours.

source: Activate your account! %(site)s
de: Aktivieren Sie Ihr Konto! %(site)s
fr: Activer votre compte %(site)s

source: Login
da: Log på
de: Anmeldung
fr: Se connecter

source: Enter your username and password to log in.
da: Tilføj brugernavn og kodeord for at logge ind
de: Zum Anmelden Teilnehmernamen und Passwort eingeben.
fr: Entrez votre nom d'utilisateur et votre mot de passe pour vous connecter.
nl: Voer uw gebruikersnaam en wachtwoord in om in te loggen

source: Forgot your password?
da: Glemt kodeord?
de: Passwort vergessen?
fr: Vous avez oublié votre login ou votre mot de passe ?
nl: Wachtwoord vergeten?

source: Change Password
da: Skift kodeord
de: Passwort ändern
fr: Changer mon mot de passe
nl: Wachtwoord veranderen

source: Update Profile
da: Opdater profil
de: Profil aktualisieren
fr: Mettre à jour mon profil
nl: Profiel aanpassen

source: Please login to continue
da: Log på for at fortsætte
de: Bitte loggen Sie sich ein um weiter fortzufahren
fr: Connectez vous à votre compte pour continuer
nl: Log in om door te gaan

source: request a new password
da: anmod om nyt kodeord
de: ein neues Passwort anfordern
fr: Entrer un nouveau mot de passe
nl: een nieuw wachtwoord aanvragen

source: Password change successful
da: Kodeord er ændret
de: Passwort erfolgreich geändert
fr: Mot de passe changé avec succès
nl: Wachtwoord succesvol aangepast

source: Your password was changed.
da: Dit kodeord er ændret
de: Ihr Passwort wurde geändert
fr: Votre mot de passe a été changé.
nl: Uw wachtwoord is gewijzigd.

source: Password change
da: Kodeord ændring
de: Passwort ändern
fr: Changement du mot de passe
nl: Wachtwoord veranderen

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
da: Indsæt først dit gamle kodeord, og gentag derefter dit nye kodeord to gange
de: Bitte geben Sie zur Sicherheit zuerst ihr altes Passwort ein, und dann zweimal das neue Passwort.
fr: Pour des raisons de sécurité, entrez s'il-vous-plaît votre ancien mot de passe, puis deux fois votre nouveau mot de passe afin que nous vérifions qu'il a été correctement saisi.
nl: Vul eerst uw oude wachtwoord in en vervolgens twee keer uw nieuwe wachtwoord

source: Old password:
da: Gamle kodeord:
de: Altes Passwort
fr: Ancien mot de passe :
nl: Oud wachtwoord:

source: New password:
da: Nye kodeord:
de: Neues Passwort
fr: Nouveau mot de passe :
nl: Nieuw wachtwoord:

source: Confirm password:
da: Bekræft kodeord:
de: Passwort bestätigen
fr: Confirmer le mot de passe :
nl: Bevestig uw nieuwe wachtwoord:

source: Change my password
da: Skift kodeord
de: Paswort ändern
fr: Changer mon mot de passe
nl: Verander mijn wachtwoord

source: Password reset complete
da: Dit kodeord er ændret
de: Rücksetzen des Passworts erfolgreich
fr: Réinitialisation du mot de passe effectuée
nl: Wachtwoord resetten geslaagd

source: Your password has been set. You may go ahead and log in now.
da: Dit kodeord er ændret. Du kan nu logge på
de: Ihr passwort wurde eingetragen. Sie können sich jetzt anmelden.
fr: Votre nouveau mot de passe a été mis en place. Vous pouvez poursuivre et vous connecter.
nl: Uw wachtwoord is ingesteld. U kunt nu doorgaan en inloggen

source: Password reset
da: Ændring af kodeord
de: Passwort zurücksetzen
fr: Réinitialisation du mot de passe
nl: Reset wachtwoord

source: Enter new password
da: Indsæt nyt kodeord
de: Eingabe des neuen Passworts
fr: Entrer un nouveau mot de passe
nl: Voer een nieuw wachtwoord in

source: Please enter your new password twice so we can verify you typed it in correctly.
da: Venligst gentag dit nye kodeord to gange
de: Bitte geben Sie ihr neues Passwort zweimal ein, damit wir die Korrektheit überprüfen können.
fr: Entrez s'il-vous-plaît votre nouveau mot de passe deux fois, afin que nous puissions vérifier qu'il a été correctement saisi.
nl: Vul uw nieuwe wachtwoord twee keer in zodat wij kunnen nagaan of u het goed heeft getypt

source: Password reset unsuccessful
da: Kodeord ændring lykkedes ikke
de: Zurücksetzen des Passworts nicht erfolgreich
fr: La réinitialisation du mot de passe a échoué
nl: Wachtwoord resetten niet geslaagd

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
da: Vi beklager, dette link, til at ændre dit kodeord, har allerede været brugt. Venligst anmod om et nyt link til ændring af kodeord.
de: Der Link zum Rücksetzen des Passworts ist ungültig, vermutlich weil er bereits verwendet wurde. Bitte fordern Sie die Passwort-Rücksetzung erneut an.
fr: Le lien pour réinitialiser votre mot de passe n'est pas valide, peut-être a-t-il déjà été utilisé. Demandez s'il-vous-plaît une nouvelle réinitialisation de votre mot de passe.
nl: De wachtwoord reset link is ongeldig, mogelijk omdat deze al eerder is gebruikt. Vraag een nieuwe wachtwoord reset aan.

source: Password reset successful
da: Dit kodeord er ændret
de: Rücksetzen des Passworts erfolgreich
fr: Votre mot de passe a été réinitialisé
nl: Wachtwoord resetten geslaagd

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
da: Du modtager snart en e-mail med instruktion i hvordan du vælger kodeord
de: Wir haben Instruktionen zum Setzen des Passworts an die von Ihnen angegebene E-Mail-adresse geschickt. Die E-Mail solle in Kürze bei Ihnen eintreffen.
fr: Nous vous avons envoyé un email contenant votre login et les instructions pour réinitialiser votre mot de passe si nécessaire. Vous devriez le recevoir dans peu de temps.
nl: U ontvangt zodadelijk een e-mail met instructies over het instellen van een wachtwoord op het e-mailadres dat u bij ons heeft doorgegeven.

source: You're receiving this e-mail because you requested a password reset
da: Du modtager denne e-mail fordi du har bedt om at ændre dit kodeord
de: Sie erhalten diese E-Mail, weil Sie die Rücksetzung ihres Passworts angefordert haben.
fr: Vous recevez cet email car vous avez demandé une réinitialisation de votre mot de passe
nl: U ontvangt deze e-mail omdat u een wachtwoord reset heeft aangevraagd

source: for your user account at %(site_name)s
da: til din brugerkonto på %(site_name)s
de: für ihr Benutzerkonto bei %(site_name)s
fr: pour votre compte d'utilisateur sur %(site_name)s
nl: voor uw gebruikersaccount op %(site_name)s

source: Please go to the following page and choose a new password:
da: Venligst gå til næste side for at vælge et nyt kodeord:
de: Bitte gehen Sie auf die nächste Seite und wählen ein neues Passwort:
fr: Rendez-vous s'il-vous-plaît sur la page suivante afin de choisir un nouveau mot de passe :
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:

source: Your username, in case you've forgotten:
da: Dit brugernavn, hvis du skulle have glemt det:
de: Ihr Benutzername:
fr: Votre nom d'utilisateur, au cas où vous l'auriez oublié est :
nl: Uw gebruikersnaam:

source: Thanks for using our site!
da: Tak fordi du bruger vores hjemmeside!
de: Danke für Ihre Unterstützung!
fr: Merci de votre visite sur notre site !
nl: Dank u voor het gebruik van deze website

source: The %(site_name)s team
da: Kontaktpersoner %(site_name)s
de: Das %(site_name)s Team
fr: L'équipe %(site_name)s
nl: Het team van %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
da: Glemt kodeord? Skriv din e-mail nedenfor og du vil modtage instruktion i at lave et nyt
de: Haben Sie Ihr Passwort vergessen? Geben sie hier ihre E-Mail-Adresse ein, damit wir Ihnen Instruktionen zum Setzen eines neuen Passworts schicken können.
fr: Entrez l'adresse email utilisée pour votre compte ci-dessous, nous vous enverrons par email votre login et des instructions pour mettre en place un nouveau mot de passe (Si vous ne connaissez plus cet email, <a href="contact@grippenet.fr">Contactez nous</a>).
nl: Bent u uw wachtwoord vergeten? Vul hieronder uw e-mailadres in en wij sturen u een e-mail met instructies om een nieuw wachtwoord in te stellen

source: E-mail address:
da: E-mail adresse:
de: E-Mail-Adresse:
fr: Adresse email :
nl: E-mail adres:

source: Reset my password
da: Skift kodeord
de: Passwort zurücksetzen
fr: Recevoir le mail de réinitalisation
nl: Reset mijn wachtwoord

source: Registration complete
da: Du er nu tilmeldt
de: Anmeldung vollständig
fr: Votre inscription à GrippeNet.fr est terminée.
nl: Registratie geslaagd

source: Registration complete.
da: Du er nu tilmeldt
de: Anmeldung vollständig.
fr: Votre inscription à GrippeNet.fr est terminée.
nl: Registratie geslaagd.

source: An e-mail containing information about how to activate your account has been sent to your e-mail address.
da: Der er sendt en e-mail til dig vedrørende aktivering af din konto
de: Eine E-Mail mit Informationen zum Aktivieren Ihres Teilnehmerkontos wurde an ihre E-Mail-Adresse versandt.
fr: Un email expliquant comment activer votre compte a été envoyé à votre adresse email.
nl: Een e-mail met informatie hoe u uw account kunt activeren is naar uw e-mailadres verstuurd
