Repository: ISIFoundation/influenzanet-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, fr, nl

source: Username
da: Brugernavn
fr: Nom d'utilisateur
nl: Gebruiker

source: This value must contain only letters, numbers and underscores.
da: Må kun indeholde bogstaver, tal og underscore streg
fr: Saisir une valeur autorisée (lettres, nombres ou @, +, -,_, .). Pas d'espace ni caractère accentué.
nl: Vul een geldige waarde in bestaande uit letters, cijfers of underscores

source: Send reminders
da: Send påmindelse
de: Erinnerungen senden
fr: Recevoir la lettre hebdomadaire d'information :
nl: Verstuur herinneringen

source: Check this box if you wish to receive weekly reminders throughout the flu season
da: Ja tak, jeg ønsker ugentlige påmindelser
de: Wählen Sie diese Box aus, wenn Sie während der Grippe-Saison wöchentliche Erinnerungs-E-Mails erhalten wollen
fr: Cochez cette case si vous souhaitez recevoir la lettre hebdomadaire d'information
nl: Vink dit vakje aan indien u wekelijkse herinneringen per email wenst te ontvangen gedurende het griepseizoen

source: Language
da: Sprog
fr: Langue
nl: Taal

source: This email is already in use
da: Denne e-mailadresse er allerede i brug
de: Diese E-Mail-Adresse wird bereits verwendet
fr: Cet adresse email est déjà utilisée
nl: Dit email adres is al in gebruik

source: A user with this username already exists
da: Dette brugernavn er allerede i brug
de: Ein Benutzer mit diesem Benutzernamen existiert bereits
fr: Ce nom d'utilisateur existe déjà.
nl: Deze gebruikersnaam bestaat al

source: Contest
da: Konkurrence
de: Wettkampf
fr: Contenu
nl: Prijsvraag

source: No symptoms
da: Ingen symptomer
de: Keine Symptome
fr: Aucun symptôme
nl: Geen symptomen

source: Flu symptoms
da: Influenza lignende symptomer
de: Grippesymptome
fr: Symptômes grippaux
nl: Symptomen die passen bij griep

source: Common cold
da: Forkølelses symptomer
de: Gewöhnliche Erkältung
fr: Rhume
nl: Symptomen die passen bij verkoudheid

source: Gastrointestinal symptoms
da: Mave-tarm symptomer
de: Magen-Darm-Symptome
fr: Symptômes gastro-intestinaux
nl: Symptomen die passen bij maag-/darmklachten

source: Allergy / hay fever
de: Allergie/Heuschnupfen
fr: Allergies

source: Other non-influenza symptons
fr: Autres symptômes non grippaux

source: Unknown
da: Uvist
de: Unbekannt
fr: Inconnu
nl: Onbekend

source: Name
da: Navn
fr: Nom
nl: Naam

source: %(count)d newsitem was published
da: %(count)d nyheder er offentliggjort
de: %(count)d Nachrichten wurden veröffentlicht
fr: La %(count)d actualité a été publiée
nl: %(count)d nieuwsbericht is gepubliceerd

source: Publish selected news
da: Offentliggør valgte nyhed
de: Veröffentliche ausgewählte Nachrichten
fr: Mettre en ligne les actualités selectionnées
nl: Publiceer het geselecteerde nieuwsbericht

source: %(count)d newsitem was unpublished
da: %(count)d nyheder er ikke offentliggjort
de: %(count)d Nachricht wurde zurückgezogen
fr: La %(count)d actualité n'a pas été publiée
nl: %(count)d nieuwsbericht is niet langer gepubliceerd

source: Unpublish selected news
da: Fortryd offentligørelse af valgte nyhed
de: Ausgewählte Nachrichten zurückziehen
fr: Ne pas mettre en ligne les actualités sélectionnées
nl: Zet het geselecteerde nieuwsbericht terug op ongepubliceerd

source: Journal entries
da: Seneste nyheder
de: Nachrichtenbeiträge
fr: Entrées du journal
nl: Laatste nieuws

source: A slug is a short name which uniquely identifies the category
da: En slug er et kort idenfikationsnavn for en bestemt kategori
de: Ein "slug" ist ein kurzer Name, der eine Kategorie eindeuting identifiziert
fr: Un slug est un nom court qui identifie de façon unique la catégorie
nl: Een slug is een korte, unieke naam om een categorie mee te identificeren.

source: Title
da: Titel
de: Titel
fr: Titre
nl: Titel

source: Category
da: Kategori
de: Kategorie
fr: Catégorie
nl: Categorie

source: Categories
da: Kategorier
de: Kategorien
fr: Catégories
nl: Categorieën

source: A slug is a short name which uniquely identifies the news item for this day
da: En slug er et kort unikt identifikationsnavn for dagens nyhed
de: Ein "slug" ist ein kurzer Name, der die Nachricht des Tages eindeutig indentifiziert
fr: Un slug est un nom court qui identifie de façon unique les actualités de cette journée
nl: Een slug is een korte, unieke naam om een nieuwsbericht mee te identificeren.

source: Excerpt
da: Udtræk
de: Auszug
fr: Extrait
nl: Uittreksel

source: Content
da: Indhold
de: Inhalt
fr: Contenu
nl: Inhoud

source: Alignment
da: Tilpasning
de: Ausrichtung
fr: Alignement
nl: Uitlijning

source: Alignment of the image
da: Billedtilpasning
de: Ausrichtung der Abbildung
fr: Centrer l'image
nl: Afbeelding uitlijnen

source: Left
da: Venstre
de: Links
fr: Gauche
nl: Links

source: Right
da: Højre
de: Rechts
fr: Droite
nl: Rechts

source: Published
da: Publiceret
de: Veröffentlicht
fr: Publié
nl: Gepubliceerd

source: Publication date
da: Publikations dato
de: Veröffentlichungsdatum
fr: Date de publication
nl: Publicatie datum

source: Entry
da: Post
de: Eintrag
fr: Article
nl: Item

source: Entries
da: Poster
de: Einträge
fr: Articles
nl: Items

source: Number of entries to show
da: Antal poster
de: Anzahl der gezeigten Einträge
fr: Nombre d'articles à afficher
nl: Aantal items dat getoond wordt

source: Limits the number of entries that will be displayed
da: Begrænser antal viste poster
de: Begrenzt die Anzahl der gezeigten Einträge
fr: Cela limite le nombre d'articles qui seront affichés
nl: Beperkt het aantal items dat getoond wordt

source: Leave this field blank to match all categories
da: Udfyld ikke hvis alle emner skal vises
de: Feld freilassen für alle Kategorien
fr: Laisser ce champs vide pour sélectionner toutes les catégories
nl: Laat dit veld leeg om alle categoriën te tonen

source: External link
da: Eksternt link
de: Externe Verknüpfung
fr: Lien externe
nl: Externe link

source: Light color
da: Lys farve
de: Helle Farbe
fr: Couleur claire
nl: Lichte kleur

source: Hexidecimal value w/o preceding '#'; The dark color is calculated from this.
da: Anvend hexidecimal værdi og foranstillet #; de mørkere farver genereres automatisk
de: Hexadezimalzahl ohne vorangestelltes '#'; Die dunklen Farben werden hieraus berechnet.
fr: Valeur hexadecimale non précédée de '#'. La couleur sombre est calculée à partir de cela.
nl: Hexidecimale waarde zonder #; de donkere kleur wordt automatisch berekend.

source: Use a hexidecimal value (length: 6) without the preceding #
da: Anvend hexidecimal værdi (6 karakters) uden foranstillet #
de: Verwende einen Hexadezimalwert (Länge: 6) ohne vorangestelltes #
fr: Utiliser une valeur hexadécimale (de longueur 6) sans la faire précéder de #
nl: Gebruik een hexidecimale waarde (6 karakters) zonder het voorafgaande #

source: Preferred height: 70px, maximum width: 756px
da: Foretrukken højde: 70px, maximal bredde 756px
de: Bevorzugte Höhe: 70px, maximale Breite: 750px
fr: Taille préférentielle : 70 px, taille maximum : 756 px
nl: Voorkeurshoogte: 70px, maximale breedte 756px

source: Footer
da: Fodnote
de: Fußnote
fr: Pied de page
nl: Voetnoot

source: The footer will be displayed at the bottom of each page
da: Fodnote vises nederst på siden
de: Die Fußnote wird am unteren Ende jeder Seite angezeigt
fr: Le pied de page sera affiché en bas de chaque page
nl: De voetnoot is zichtbaar aan de onderkant van iedere pagina

source: Show cookie warning
da: Vis cookie advarsel
de: Cookie-Warnung anzeigen
fr: Montrer les alertes concernant les cookies
nl: Laat cookie waarschuwingen zien

source: Site settings
da: Webside indstilling
de: Grundeinstellungen der Seite
fr: Paramètres du site
nl: Website instellingen

source: Survey
da: Undersøgelse
de: Umfrage
fr: Questionnaire
nl: Meting

source: Survey Chart
da: Influenza kort
de: Erhebungsdiagramm
fr: Graphique de l'étude
nl: Griepkaart

source: Enter a valid year and month.
da: Indsæt gyldigt årstal og måned
de: Geben Sie ein gültiges Jahr und einen gültigen Monat ein.
fr: Saisir une année et un mois valides.
nl: Voer een geldig jaartal en een geldige maand in

source: Enter a valid date.
da: Indsæt en gyldig dato
fr: Saisir une date valide.

source: Enter a valid postal code.
da: Indsæt gyldigt postnummer
de: Eingabe der Postleitzahl.
fr: Saisir un code postal valide.
nl: Voer een geldige postcode in

source: Enter a valid value consisting of letters, numbers or underscores
da: Indsæt gyldig værdi, kun bostaver, tal og understregning
de: Geben Sie einen Werte bestehend aus Buchstaben, Zahlen oder Unterstrichen '_' ein.
fr: Saisir une valeur autorisée (lettres, nombres ou tirets bas).
nl: Vul een geldige waarde in bestaande uit letters, cijfers of underscores

source: Thanks - your diagnosis:
da: Mange tak - du har sandsynligvis:
de: Danke - Ihre Diagnose:
fr: Merci beaucoup pour votre participation à GrippeNet.fr. D'après les informations fournies, votre état de santé classé par GrippeNet.fr comme :
nl: Hartelijk dank - uw ingevulde antwoorden komen het meest overeen met:

source: Thanks for taking the time to fill out this survey.
da: Tak fordi du tager dig tid til at deltage i undersøgelsen.
de: Vielen Dank, dass Sie sich Zeit für das Ausfüllen dieses Fragebogens genommen haben.
fr: Votre réponse est bien enregistrée, merci d'avoir pris le temps de remplir ce questionnaire !
nl: Hartelijk dank voor het invullen van deze vragenlijst

source: At the beginning of the season we ask you to verify last year's information. Please check the information below.
de: Zu Beginn der Saison bitten wir Sie darum, die Angaben des letzten Jahres zu bestätigen. Bitte überprüfen Sie die unten stehenden Informationen.
fr: Cette page a été pré-remplie avec certaines des réponses que vous aviez fournies la saison précédente pour ce participant. Certaines réponses n'ont cependant pas été reprises. Vérifiez bien que les informations pré-remplies sont correctes et correspondent bien à la situation du participant !

source: Year and month (in YYYY-MM format)
da: År og måned (ÅÅÅÅ-MM format)
de: Jahr und Monat (im Format JJJJ-MM)
fr: Année et mois (au format AAAA-MM)
nl: Geboortejaar en -maand (jjjj-mm)

source: Date (in YYYY-MM-DD format)
da: Fødselsdato (åååå-mm-dd)
fr: Date au format AAAA-MM-JJ

source: Postal code
da: Postnummer
de: Postleitzahl
fr: Code postal
nl: Postcode

source: Municipal Code
fr: Code municipal

source: If 'send_reminders' is checked the other fields pertaining to reminders are required
da: Hvis 'send påmindelse' er valgt kræves alle felter vedrørende påmindelse
de: Falls 'Erinnerungen senden' gewünscht ist, müssen auch die dazugehörigen Felder ausgefüllt werden.
fr: Si 'send_reminders' est coché, les autres champs relatifs aux emails de rappel doivent être complétés
nl: Als 'verstuur herinneringen' is aangevinkt moeten ook de andere velden die behoren bij herinneringen worden ingevuld

source: If 'send_resubscribe_email' is checked the other fields pertaining to resubscription are required
fr: Si 'send_reminders' est coché, les autres champs relatifs aux emails de rappel doivent être complétés

source: If no dates are shown here, check your site settings
da: Hvis dato ikke vises, kontroller indstillinger for webstedet
de: Falls hier keine Daten eingezeigt werden, bitte die Grundeinstellungen der Site überprüfen
fr: S'il n'y a pas de date qui s'affiche, vérifier les paramètres du site
nl: Als er geen data zichtbaar zijn, controleer dan de website instellingen

source: Check this box to send reminders
da: Afkryds for at sende påmindelse
de: Falls Erinnerungen gewünscht sind, bitte hier auswählen
fr: Cocher cette case pour recevoir la lettre hebdomadaire
nl: Vink dit hokje aan om herinneringen te versturen

source: Interval
de: Intervall
fr: Intervalle

source: Weekly
da: Ugentlig
de: Wöchentlich
fr: Hebdomadaire
nl: Wekelijks

source: Bi-weekly
da: To gange ugentlig
de: Alle zwei Wochen
fr: Bi-hebdomadaire
nl: Om de week

source: Don't send reminders at a fixed interval
da: Ingen påmindelser med fast interval
de: Sende keine Erinnerungen in festen Zeitabständen
fr: Ne pas envoyer le reminder a un interval de temps fixe
nl: Stuur mij geen wekelijkse herinneringen

source: Begin date
da: Start dato
de: Anfangsdatum
fr: Date de début
nl: Begin datum

source: Reminder settings
da: Indstillinger for påmindelser
de: Einstellungen für Erinnerungen
fr: Paramètres du rappel
nl: Instellingen voor herinneringen

source: Is default reminder
da: Er standard påmindelse
de: Ist eine Standarderinnerung
fr: Ceci est le rappel pas défaut
nl: Is standaard herrinering

source: If this option is checked this template is the standard template for reminder emails.
da: Hvis denne mulighed er valgt bruges denne skabelon til mail påmindelser
de: Falls ausgewählt, ist dies die Standardvorlage für Erinnerungsmails
fr: Si cette option est cochée, ce modèle est le modèle standard utilisé pour les emails de rappel.
nl: Vink dit hokje aan om de opmaak van deze herinnering in te stellen als standaard opmaak voor de herinnerings e-mail.

source: Is default newsitem
da: Er standard nyhed
de: Standard-Nachricht
fr: Ceci est l'actualité par défaut
nl: Is standaard nieuwsbericht

source: If this option is checked this template is the standard template for new news items.
da: Hvis denne mulighed er valgt bruges denne skabelon til nyheder
de: Falls ausgewählt, ist dies die Standardvorlage für neue Nachrichten.
fr: Si cette option est cochée, ce modèle est le modèle standard utilisé pour les actualités.
nl: Vink dit hokje aan om de opmaak van dit nieuwsbericht in te stellen als standaard opmaak voor nieuwsberichten.

source: Sender email
da: Afsender E-mail
de: Absender E-Mail
fr: Email de l'expéditeur
nl: E-mail adres van de verzender

source: Sender name
da: Afsender navn
de: Absender Name
fr: Nom de l'expéditeur
nl: Naam van de verzender

source: %(current)s (in %(days)s days)
de: %(current)s (in %(days)s Tagen)
fr: %(current)s (in %(days)s jours)

source: %(current)s (in %(weeks)s weeks)
de: %(current)s (in %(weeks)s Wochen)
fr: %(current)s (in %(weeks)s semaines)

source: %(current)s (%(days)s days ago)
de: %(current)s (vor %(days)s Tagen)
fr: %(current)s (in %(days)s jours)

source: %(current)s (%(weeks)s weeks ago)
de: %(current)s (vor %(weeks)s Wochen)
fr: %(current)s (in %(weeks)s semaines)

source: You have received this email because you are registered with %(site_name)s. Your contribution helps us track the spread of flu. If you do not wish to receive this weekly reminder any longer, please <a href="%(unsubscribe_url)s">unsubscribe</a> from our mailings.
fr: Vous recevez cet email car vous êtes inscrit sur %(site_name)s. Votre participation nous aide à suivre les tendances de la grippe. Si vous ne souhaitez plus recevoir cet email hebdomadaire de rappel, vous pouvez vous <a href="%(unsubscribe_url)s">désinscrire</a> de la liste de diffusion.

source: Logged in
da: Logget på som
fr: Vous êtes connecté sous le nom de

source: You are logged in
da: Du er logget på
de: Sie sind angemeldet
fr: Vous êtes connecté
nl: U bent ingelogd

source: The last survey was submitted for
da: Den sidste undersøgelse blev sendt til
de: Die letzte Umfrage wurde abgesendet für
fr: Le dernier questionnaire hebdomadaire à été soumis rempli pour l'utilisateur
nl: De laatste vragenlijst is ingevuld voor

source: on
da: på
de: an
fr: le
nl: op

source: Last newsletter from
da: Sidste nyhedsbrev fra
de: Letzter Newsletter von
fr: La dernière lettre
nl: Laatste nieuwsbrief van

source: Resubscribe
fr: Se réinscrire
nl: Herinschrijven

source: You may resubscribe to the Influenzanet reminder/newsletter by pressing the button below.
fr: Vous pouvez vous réinscrire à la lettre d'information de GrippeNet.fr en cliquant sur le bouton ci-dessous.
nl: U kunt zich opnieuw aanmelden voor de Influenzanet herinneringsmails/nieuwsbrief door op de knop hieronder te drukken.

source: You have been successfully resubscribed to the mailing list
fr: Vous avez été désinscrit de la lettre d'information de GrippeNet.fr. Vous ne recevrez plus la lettre lors du prochain envoi.
nl: U bent opnieuw aangemeld voor de Influenzanet mailinglijst.

source: Unsubscribe
da: Afmeld
de: Abbestellen
fr: Se désinscrire
nl: Afmelden

source: You may unsubscribe from the Influenzanet reminder/newsletter by pressing the button below.
da: Du kan afmelde Influmeter påmindelser og nyhedsbrev ved at trykke nedenunder
de: Sie können die Influenzanet-Erinnerungen/den Newsletter mit dem untenstehenden Knopf abbestellen
fr: Vous pouvez vous désinscrire de la lettre d'information de GrippeNet.fr en cliquant sur le bouton ci-dessous.
nl: U kunt zich afmelden voor de Influenzanet herinneringsmails/nieuwsbrief door op de knop hieronder te drukken.

source: You have been successfully unsubscribed from the mailing list
da: Du er nu afmeldt Influmeter
de: Sie wurden erfolgreich vom Verteiler abgemeldet
fr: Vous vous êtes désinscrit de la liste de diffusion avec succès
nl: U bent succesvol afgemeld voor de Influenzanet mailinglijst.

source: Symptoms survey
fr: Questionnaire hebdomadaire

source: Manage household
fr: Gérer mes participants

source: Allergy / hay fever and gastrointestinal symptoms
de: Allergie/Heuschnupfen und Magen-Darm-Symptome
fr: Symptômes gastro-intestinaux

source: Common cold and gastrointestinal symptoms
de: Gewöhnliche Erkältunge und Magen-Darm-Symptome
fr: Symptômes gastro-intestinaux et/ou rhume

source: Please complete the background questionnaire for the participant "%(user_name)s" before marking him/her as healthy.
da: Veligst udfyld baggrundsoplysninger for "%(user_name)s" førend du registerer ham/hende som rask.
de: Bitte vervollständigen Sie den Hintergrund-Fragebogen für den Teilnehmer "%(user_name)s" bevor Sie Ihn/Sie as gesund markieren.
fr: Veuillez au préalable remplir le questionnaire préliminaire pour le participant "%(user_name)s" avant de remplir le questionnaire hebdomadaire.
nl: Gelieve eerst de achtergrondvragenlijst ("Verander profiel") te beantwoorden voor de deelnemer "%(user_name)s" voor deze als gezond aan te merken.

source: The participant "%(user_name)s" has been marked as healthy.
fr: Le questionnaire hebdomadaire du participant "%(user_name)s" a bien été enregistré en déclarant "aucun symptome".

source: A new person has been added.
da: Der er tilføjet en ny person
de: Eine neue Person wurde hinzugefügt
fr: Un nouveau participant vient d'être ajouté à votre compte. N'oubliez pas de remplir son questionnaire préliminaire !
nl: Een nieuw persoon is toegevoegd

source: Before we take you to the symptoms questionnaire, please complete the short background questionnaire below. You will only have to complete this once.
da: Du bedes venligst udfylde det korte oplysnings skema nedenfor inden du går videre til spørgsmålene vedrørende dine symptomer. Oplysningsskemaet nedenfor skal kun udfyldes denne ene gang
de: Bevor wir Sie zum Wochen-Fragebogen weiterleiten, beantworten Sie bitte den folgenden Anmelde-Fragebogen. Dieser Fragebogen muss nur einmal ausgefüllt werden.
fr: Avant d'accéder au questionnaire hebdomadaire, complétez s'il-vous-plaît ce questionnaire préliminaire. Vous n'aurez à le remplir qu'une seule fois, mais pourrez revenir le modifier quand vous le souhaitez.
nl: Voordat we u naar de daadwerkelijke meting doorsturen, zouden we het op prijs stellen als u onderstaande vragen eenmalig beantwoordt:

source: Account Closing request
fr: Demande de fermeture de compte

source: A account closing request has been provided for account number %d
fr: Une demande de fermeture de compte faite pour le compte %d

source: Enter your password
fr: Entrer votre mot de passe

source: Password
da: Kodeord
fr: Mot de passe
nl: Wachtwoord

source: Please enter a correct username and password. Note that both fields are case-sensitive.
fr: Login ou mot de passe incorrect. Ces informations sont sensibles à la casse

source: This account is inactive.
fr: Ce compte est inactif

source: Username or email
fr: Nom d'utilisateur ou email

source: A Username or an email address with only letters, numbers or @ + - _ chars
fr: Un nom d'utilisateur (login) ou votre email, ne doit contenir que des lettres, nombres, ou caractères @, +, ., -, _. Ne pas utiliser de caractères avec accents ou d'espace.

source: Email address
fr: Adresse email

source: password, only letter, numbers and punctution
fr: Mot de passe (lettres,chiffres ou ponctuation: -_!#+=@&?). Evitez les caractères accentués.

source: Password (again)
fr: Confirmation du mot de passe

source: Invitation key
fr: Code d'invitation (si vous avez été parrainé)

source: Invitation key is not required to register
fr: Vous n'en avez pas, ce n'est pas grave. Le code d'invitation n'est pas nécessaire pour s'inscrire ! Il sert uniquement si vous avez été invité par un autre participant.

source: A user with that username already exists.
de: Ein Benutzer mit diesem Name existiert bereits.
fr: Ce nom d'utilisateur existe déjà.

source: This email address is already in use. Please supply a different email address.
de: Diese E-Mail-Adresse existiert bereits, Bitte geben Sie eine andere Adresse an
fr: Cette adresse est déjà en cours d'utilisation. Utilisez une autre adresse ou la procédure de récupération de mot de passe pour utiliser ce compte.

source: The two password fields didn't match.
de: Die zwei Passwörter stimmen nicht überein
fr: Le mot de passe saisi et sa confirmation ne correspondent pas.

source: That e-mail address is associated with an inactive account. Did you activated ?
fr: Le compte associé à cette adresse email est inactif. Voulez-vous l'activer?

source: That e-mail address doesn't have an associated user account. Are you sure you've registered?
fr: Cette adresse email n'est pas associée à un compte connu. Etes vous certain d'être inscrit avec cette adresse ?

source: New password
fr: Nouveau mot de passe :

source: New password confirmation
fr: Confirmation du nouveau mot de passe :

source: username
fr: Nom de l'utilisateur

source: e-mail address
fr: Adresse email :

source: password
fr: Nouveau mot de passe :

source: This email is associated with several accounts. Please contact us to regularize
fr: Cette adresse email est associée à plusieurs compte GrippeNet. Contactez nous pour régulariser cette situation.

source: The user associated with this email is already activated
fr: Le compte associé à cet e-mail est déjà activé.

source: Problem occured during activation email generation
fr: Un problème est survenu durant l'enregistrement. Veuillez réessayer plus tard ou nous contacter.

source: This email is not associated with any account
fr: Cet adresse email n'est associée à aucun compte GrippeNet.fr

source: sorry no corresponding user info was found
fr: Aucun utilisateur ne correspond à ces informations.

source: Password reset on %s
fr: Réinitialisation du mot de passe %s

source: Invalid email token
fr: Adresse invalide

source: Your settings have been updated
da: Dine indstillinger er opdateret
de: Ihre Einstellungen wurden aktualisiert
fr: Vos paramètres ont été mis à jour
nl: Uw instellingen zijn gewijzigd

source: An email has been sent to %(email)s with a link you need to follow to activate this address
fr: Un courriel a été adressé à %(email)s. Il contient un lien que vous devez utiliser (en cliquant dessus ou en le copiant dans la barre d'adresse d'un navigateur internet) pour activer votre compte.

source: The request to close your account has been registered
fr: La confirmation de clôture de votre compte a bien été enregistrée.

source: No usage left for this token
fr: Ce ticket d'inscription n'est plus disponible

source: this token has expired
fr: ticket d'inscription au groupe expiré

source: user %s is already registred in this cohort
fr: le participant %s est déjà inscrit dans le sous-projet

source: User does not exist
fr: Cet utilisateur n'existe pas

source: token not provided
fr: Ticket d'inscription non fourni
